<div class="container" id="bl_3_container">
    <div class="row">
        <div class="col-lg-offset-1 col-lg-6" id="bl_3_text">
            <span>С 2004 года строим и ремонтируем кровли в Харькове и области.<br>
                      Спроектируем и построим новую крышу, сделаем полную или частичную замену кровельного покрытия, устраним течь.<br>
                      Работаем по наличному и безналичному расчету. Выезд на обследование в пределах Харькова - бесплатно.<br>Для нас важен каждый заказчик!
            </span>
        </div>
    </div>
</div>
